export const types_data = {
  slide_1: `
# إكتبلي

إكتبلي مصمم لتبسيط عملية إنشاء التقارير الاحترافية وقوالب البريد الإلكتروني باستخدام أحدث تقنيات الذكاء الاصطناعي، . يهدف إكتبلي إلى تعزيز جودة الكتابة وتوفير الوقت للمستخدمين بفضل واجهة بسيطة وبديهية.

بفضل الذكاء الاصطناعي الحديث، يمكنك مع إكتبلي إنشاء مستندات احترافية مخصصة تلبي احتياجات الأقسام والتخصصات المختلفة بنقرات قليلة فقط، مما يجعل الأمور سهلة وسريعة بشكل سحري.

مع إكتبلي ستجد:

- **مجموعة واسعة من الملفات المعالجة مهنيًا لأغراض متعددة**: مجموعة غنية من القوالب المعدة بعناية والتي تغطي مختلف الاستخدامات.
- **واجهة سهلة الاستخدام لتصفح الملفات المعالجة واختيارها بسهولة**: تصفح، حدد، وابدأ العمل على مستنداتك بكل يسر.
- **القدرة على تخصيص الملفات المعالجة لمطابقة المتطلبات الخاصة**: تخصيص مستنداتك وفقًا لاحتياجاتك الدقيقة.
- **تصدير الملفات المعالجة في عدة تنسيقات (PDF، Word، HTML، إلخ)**: اختر التنسيق الذي يناسبك وشارك مستنداتك بكل سهولة.
- **وظيفة بحث قوية للعثور بسرعة على الملفات المعالجة المطلوبة**: لا مزيد من إضاعة الوقت في البحث، احصل على ما تحتاجه فورًا.
- **التكامل مع خدمات البريد الإلكتروني الشهيرة لتوصيل الرسائل الإلكترونية بسهولة وسرعة**: أرسل مستنداتك ورسائلك بسرعة فائقة وبأقل جهد ممكن.

مع إكتبلي، الكتابة الفعالة والإنتاجية لم تكن يومًا أسهل وأسرع. بنقرات قليلة فقط، ستصبح مهامك الكتابية أكثر سلاسة واحترافية. جرب إكتبلي الآن وجعل الكتابة تجربة مدهشة وسريعة!`,
};
