export const data = [
  {
    content:
      "توفير بعض الخدمات (بشكل متوسع) تتوفر خدمه حفظ الملفات ملف شخصي قابل للتعديل  امكانبه انشاء قوالب للميلات",
    price: "",
    title: "مميزه",
    textColor: "text-dark-900",
    slug: "قريبًا",
    list: [
      "انشاء 200 عمليه كتابه",
      "تنزيل 400 ملف معالج",
      "امكانيه فتح 7 وتعديلهم",
      "امكانيه ارسال 100 رساله بريد الكتروني",
    ],
  },
  {
    content:
      "توفير جميع المميزات من معالجه ملفات وتعديل ملف شخصي وبناء قوالب اميلات وتفير لوحه ادراه ملفات وعمليتات بحث",
    price: "",
    title: "احترافيه",
    bgColor: "bg-main-900",
    textColor: "text-light-900",
    slug: "قريبًا",
    list: [
      "انشاء 1000 عمليه كتابه",
      "تنزيل 2000 ملف معالج",
      "امكانيه فتح جميع الملفات وتعديلهم",
      "امكانيه ارسال 400 رساله بريد الكتروني",
      "تصحيح 300 ملف من الاخطاء اللغويه ",
    ],
  },
  {
    content:
      "توفير بعض الخدمات (بشكل محدود) لا تتوفر خدمه حفظ الملفات و العمليات علي الملفات ملف شخصي مغلق غير قابل للتعديل",
    price: "30",
    title: "تجربيه",
    textColor: "text-dark-900",
    slug: "لفترة محدودة",
    list: [
      "انشاء 30 عمليه كتابه",
      "تنزيل 60 ملف معالج",
      "امكانيه فتح نموزجين فقط وتعديلهم",
      "امكانيه ارسال رسالتين بريد الكتر",
    ],
  },
];
