export const data = [
  {
    q: "هل تتوفر جميع الميزات المذكورة في النسخة التجريبية الحالية للتطبيق؟",
    a: "ليست جميع الميزات المذكورة متاحة حاليًا، نظرًا لأنها نسخة تجريبية من المشروع. يمكنك معرفة الميزات الفعالة حاليًا من خلال بطاقات الاشتراك اسفل الموقع.",
  },
  {
    q: "هل تدعم المنصة حفظ الملفات وتحريرها؟",
    a: "نعم، تقوم المنصة بدعم حفظ الملفات وإدارتها وتعديلها بسهولة وسلاسة.",
  },
  {
    q: "هل يمكن السيطرة الكاملة على الباقة؟",
    a: "نعم، يمكنك السيطرة الكاملة على الباقة، بما في ذلك إيقافها مؤقتًا، تمديدها، أو إلغاء الاشتراك فيها.",
  },
  {
    q: "هل يمكنني التواصل مع فريق الدعم؟",
    a: "نعم، يمكنك التواصل مع فريق الدعم من خلال طريقتين. إذا كنت زائرًا على الموقع، يمكنك التواصل من خلال النموذج المتاح أسفل الموقع. إذا كنت مستخدمًا للمنصة، يمكنك التواصل مباشرة من خلال تطبيق المراسلة على الموقع أو عبر البريد الإلكتروني وحسابات وسائل التواصل الاجتماعي.",
  },
  {
    q: "هل يمكن استرداد تكلفة الباقة؟",
    a: "تكلفة الباقة غير قابلة للاسترداد، ولكن يمكن تعليقها مؤقتًا وإعادة تنشيطها لاحقًا.",
  },
];
